		<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
				<h2>步驟一:挑選設備</h2>
                <section>
                    <p>使用者先點選選設備類型(check box或select),然後系統跳出對應的設備(table),使用者選取(checkbox),這邊是單選</p>
                </section>

                <h2>步驟二:挑選例外排除項目</h2>
                <section>
                    <p>使用者從以下進行勾選□ A. 遙控無人機飛航活動之實際高度不得逾距地面或水面四百呎。  
□ B. 不得以遙控無人機投擲或噴灑任何物件。  
□ C. 不得裝載依第四十三條第三項公告之危險物品。  
□ D. 依第九十九條之十七所定規則之操作限制：(char)XXXXXXXXXX
□ E. 不得於人群聚集或室外集會遊行上空活動。  
□ F. 不得於日落後至日出前之時間飛航。  
□ G. 在目視範圍內操作，不得以除矯正鏡片外之任何工具延伸飛航作業距離。  
□ H. 操作人不得在同一時間控制二架以上遙控無人機。
                    </p>
                </section>

                <h2>步驟三:挑選人員</h2>
                <section>
                    <p>使用者依據選出的設備,依據 構造分類和最大起飛重量找到對應具備可以操作這種設備的對應人員,判斷邏輯是 操作證範圍中有一項>=設備的重量</p>
                </section>

                <h2>步驟四:確認新增設備和人員</h2>
                <section>
                    <p>使用者最後確認.</p>
                </section>
